0 город 5
1 большой 8
2 дом 26
3 дверь 15
4 окно 15
5 улица 15
6 путь 31
7 человек 57
8 день 16
9 солнце 14
10 свет 21
11 видеть 13
12 сидеть 7
13 думать 19
14 жизнь 24
15 вопрос 8
16 ответ 5
17 нужный 4
18 знать 10
19 ночь 14
20 тихий 6
21 слышать 2
22 тишина 8
23 спать 7
24 бояться 6
25 голова 8
26 полна 1
27 слово 27
28 старый 10
29 новый 14
30 хороший 8
31 плохой 3
32 друг 36
33 дело 36
34 говорить 32
35 здравствовать 2
36 делать 5
37 идти 26
38 далёк 1
39 близкий 1
40 вода 34
41 хлеб 4
42 пить 3
43 первый 2
44 маленький 9
45 главный 1
46 жить 6
47 встаёт 2
48 высоко 3
49 выходить 2
50 закрыть 2
51 ждёт 4
52 воздух 6
53 медленно 2
54 чей 1
55 нога 6
56 глаз 4
57 земля 4
58 огонь 18
59 стоить 3
60 время 4
61 конец 8
62 последний 1
63 молчать 1
64 любить 6
65 ключ 1
66 друга 1
67 давать 1
68 берёт 2
69 вечер 1
70 тихо 3
71 кончаться 2
72 начинаться 2
73 начало 6
74 рука 7
75 стол 3
76 двигаться 2
77 устать 2
78 ждать 1
79 мысль 8
80 летать 1
81 падать 1
82 птица 1
83 гнезда 1
84 искать 2
85 прийти 1
86 камине 1
87 смотреть 16
88 плюю 1
89 дров 1
90 дрова 1
91 гореть 5
92 право 1
93 каждый 1
94 светить 1
95 тёмный 1
96 течь 1
97 сны 1
98 сон 2
99 больший 2
100 стучать 4
101 открываться 1
102 голос 4
103 громкий 3
104 путём 1
105 небо 4
106 быстро 1
107 длинный 2
108 садиться 1
109 тёплый 2
110 высокий 2
111 общий 2
112 утро 1
113 просыпаться 1
114 светлый 1
115 знакомый 2
116 открывать 1
117 холодный 2
118 улыбаться 1
119 здравствуй 2
120 яркий 1
121 тень 11
122 короткий 1
123 прижата 1
124 уйти 1
125 туча 1
126 сегодня 1
127 принести 1
128 колодец 4
129 камень 3
130 трава 1
131 край 1
132 ведром 2
133 ведро 9
134 пустой 1
135 громко 1
136 тише 2
137 ведру 1
138 идём 1
139 звук 1
140 смеяться 1
141 глубокий 1
142 будить 1
143 сердится 1
144 даёт 1
145 кольцо 1
146 верёвка 3
147 бросать 1
148 слышный 1
149 плеск 2
150 тянуть 1
151 тяжёлый 2
152 полный 1
153 живой 1
154 ловить 1
155 другу 1
156 поймать 1
157 неси 1
158 осторожный 1
159 расплескай 1
160 потеряй 1
161 обратный 1
162 болеть 1
163 счастливый 1
164 сделать 2
165 простой 3
166 открыть 2
167 внутри 2
168 ставить 1
169 пьёт 2
170 молча 1
171 спасибо 1
172 важный 1
173 утолять 1
174 жажда 2
175 душа 1
176 пуста 1
177 опираться 1
178 палка 1
179 медленный 3
180 домой 1
181 поворот 1
182 ходить 1
183 слабый 1
184 очаг 1
185 наступать 1
186 пойти 1
187 завтра 1
188 уходить 1
189 закрываться 2
190 одинокий 1
191 память 1
192 ложиться 1
193 век 1
194 тишиной 1
195 огнём 1
196 землёй 1
197 пауза 2
198 сила 1
199 находить 2
200 задаёт 1
